# -- standard errors --
errors.header=<UL>
errors.prefix=<LI>
errors.suffix=</LI>
errors.footer=</UL>
# -- validator --
errors.invalid={0} is invalid.
errors.maxlength={0} can not be greater than {1} characters.
errors.minlength={0} can not be less than {1} characters.
errors.range={0} is not in the range {1} through {2}.
errors.required={0} is required.
errors.byte={0} must be an byte.
errors.date={0} is not a date.
errors.double={0} must be an double.
errors.float={0} must be an float.
errors.integer={0} must be an integer.
errors.long={0} must be an long.
errors.short={0} must be an short.
errors.creditcard={0} is not a valid credit card number.
errors.email={0} is an invalid e-mail address.
# -- other --
errors.cancel=Operation cancelled.
errors.detail={0}
errors.general=No se ha podido completar su petici\u00f3n. Perdone las molestias
errors.token=Request could not be completed. Operation is not in sequence.
# -- welcome --
welcome.title=Struts Application
welcome.heading=Struts Applications in Netbeans!
welcome.message=It's easy to create Struts applications with NetBeans.


name.web=Shopping In Madrid

label.next=Siguiente
label.previous=Anterior
label.page=P\u00e1gina
label.of=de

#################
#   A D M I N   #
#################

admin.title=Panel de Control
admin.welcome=Bienvenido

#Login
admin.input.putUser=Introduce tu usuario
admin.input.putKey=Introduce tu password
admin.input.Enter=Entrar

# -- menu --
admin.menu.area=Areas
admin.menu.streets=Calles
admin.menu.typeShop=Categoria de las tiendas
admin.menu.shops=Tiendas
admin.menu.mall=Centros Comerciales
admin.menu.markets=Mercados
admin.menu.department=Grandes Almacenes
admin.menu.stores=Grandes Almacenes:Sucursales
admin.menu.close=Cerrar sesi\u00f3n

admin.menu.new=Guardar
admin.menu.update=Actualizar
admin.menu.delete=Borrar

admin.welcome=<p>Bienvenido al Panel de Control de ShoppinginMadrid.</p><p>Desde aqu\u00ed podr\u00e1s administrar todos los contenidos que despues se mostraran en la web p\u00fablica</p>
admin.list.shops= Listado de tiendas
admin.list.shops.empty= No hay tiendas en esta zona

#----------------------------
# -- F O R M U L A R I O S --

admin.numero.label=N\u00famero
admin.zip.label=C\u00f3digo Postal
admin.web.label=Web
admin.map.label=Mapa Google
admin.metro.label=Estaci\u00f3n de Metro
admin.descripcion.label=Descripci\u00f3n
admin.spanish.label=Castellano
admin.english.label=Ingl\u00e9s
admin.imagen.select.label=Seleccione una imagen
admin.imagen.label=Imagen
admin.web.input.placeholder=http://www.ejemplo.com

admin.image.upload.warning=Se ha producido un error al subir la imagen



#----------------
# -- A R E A S --

# -- mensj. errors --
admin.newArea.correct=El \u00e1rea ha sido guardada correctamente
admin.newArea.warning=Este \u00e1rea ya estaba guardada en nuestro sistema
admin.newArea.error=Se ha producido un error al guardar la nueva \u00e1rea

admin.updateArea.correct=El \u00e1rea se ha actualizado correctamente
admin.updateArea.error=Se ha producido un error al actualizar el \u00e1rea

admin.deleteArea.correct=El \u00e1rea se ha borrado correctamente
admin.deleteArea.error=Se ha producido un error al borrar el \u00e1rea


# -- area --
admin.title.newArea=Registrar nueva \u00e1rea
admin.title.updateArea=Actualizar un \u00e1rea
admin.title.deleteArea=Borrar un \u00e1rea

admin.area.name.input.placeholder=Nombre del \u00e1rea...
admin.area.select.label=Elegir un \u00e1rea

admin.areaNew.label=Nombre de la nueva \u00e1rea
admin.areaUpdate.label=Modifique el nombre del \u00e1rea


#--------------------
# -- S T R E E T S --

# -- mensj. errors --
admin.newStreet.correct=La calle ha sido guardada correctamente
admin.newStreet.warning=Esta calle ya estaba guardada en nuestro sistema
admin.newStreet.error=Se ha producido un error al guardar la nueva calle

admin.updateStreet.correct=La calle se ha actualizado correctamente
admin.updateStreet.error=Se ha producido un error al actualizar la calle

admin.deleteStreet.correct=La calle se ha borrado correctamente
admin.deleteStreet.error=Se ha producido un error al borrar la calle

# -- streets --
admin.title.newStreet=Registrar nueva calle
admin.title.updateStreet=Actualizar una calle
admin.title.deleteStreet=Borrar una calle

admin.street.name.input.placeholder=Nombre de la calle...
admin.street.select.label=Calle

admin.streetNew.label=Nombre de la nueva calle
admin.streetUpdate.label=Modifique el nombre de la calle


#-------------------------
# -- T Y P E  S H O P S --

# -- mensj. errors --
admin.newTypeShop.correct=La categor\u00eda ha sido guardada correctamente
admin.newTypeShop.warning=Esta categor\u00eda ya estaba guardada en nuestro sistema
admin.newTypeShop.error=Se ha producido un error al guardar la nueva categor\u00eda

admin.updateTypeShop.correct=La categor\u00eda se ha actualizado correctamente
admin.updateTypeShop.error=Se ha producido un error al actualizar la categor\u00eda

admin.deleteTypeShop.correct=La categor\u00eda se ha borrado correctamente
admin.deleteTypeShop.error=Se ha producido un error al borrar la categor\u00eda


# -- type shops --
admin.title.newTypeShop=Registrar nueva categor\u00eda
admin.title.updateTypeShop=Actualizar una categor\u00eda
admin.title.deleteTypeShop=Borrar una categor\u00eda

admin.typeShop.name.input.placeholder=Nombre de la categor\u00eda...
admin.typeShop.select.label=Elegir una categor\u00eda

admin.typeShopNew.label.es=Nombre de la nueva categor\u00eda (Espa\u00f1ol)
admin.typeShopNew.label.en=Nombre de la nueva categor\u00eda (Ingl\u00e9s)

admin.typeShopUpdate.label=Modifique el nombre de la categor\u00eda


#-------------------------------------------
# --  D E P A R T A M E N T   S T O R E S --

# -- mensj. errors --
admin.newDepartment.correct=El 'Gran Almac\u00e9n' ha sido guardada correctamente
admin.newDepartment.warning=El 'Gran Almac\u00e9n' ya estaba guardada en nuestro sistema
admin.newDepartment.error=Se ha producido un error al guardar el 'Gran Almac\u00e9n'

admin.updateDepartment.correct=El 'Gran Almac\u00e9n' se ha actualizado correctamente
admin.updateDepartment.error=Se ha producido un error al actualizar el 'Gran Almac\u00e9n'

admin.deleteDepartment.correct=El 'Gran Almac\u00e9n' se ha borrado correctamente
admin.deleteDepartment.error=Se ha producido un error al borrar el 'Gran Almac\u00e9n'


# -- depart. stores --
admin.title.newDepartment=Registrar nuevo 'Gran Almac\u00e9n'
admin.title.updateDepartment=Actualizar un 'Gran Almac\u00e9n'
admin.title.deleteDepartment=Borrar un 'Gran Almac\u00e9n'

admin.department.name.input.placeholder=Nombre del 'Gran Almac\u00e9n'...
admin.department.select.label=Elegir un 'Gran Almac\u00e9n'

admin.departmentNew.label=Nombre del nueva 'Gran Almac\u00e9n'
admin.departmentUpdate.label=Modifique el nombre del 'Gran Almac\u00e9n'



#--------------------
# --  M A L L S    --

# -- mensj. errors --
admin.newMall.correct=El Centro Comercial ha sido guardada correctamente
admin.newMall.warning=El Centro Comercial ya estaba guardada en nuestro sistema
admin.newMall.error=Se ha producido un error al guardar el Centro Comercial

admin.updateMall.correct=El Centro Comercial se ha actualizado correctamente
admin.updateMall.error=Se ha producido un error al actualizar el Centro Comercial

admin.deleteMall.correct=El Centro Comercial se ha borrado correctamente
admin.deleteMall.error=Se ha producido un error al borrar el Centro Comercial


# -- mall --
admin.title.newMall=Registrar nuevo Centro Comercial
admin.title.updateMall=Actualizar un Centro Comercial
admin.title.deleteMall=Borrar un Centro Comercial

admin.mall.name.input.placeholder=Nombre del Centro Comercial...
admin.mall.select.label=Elegir un Centro Comercial

admin.mallNew.label=Nombre del Centro Comercial
admin.mallUpdate.label=Modifique el nombre del Centro Comercial



#-----------------------
# --  M A R K E T S   --

# -- mensj. errors --
admin.newMarket.correct=El Mercado ha sido guardada correctamente
admin.newMarket.warning=El Mercado ya estaba guardada en nuestro sistema
admin.newMarket.error=Se ha producido un error al guardar el Mercado

admin.updateMarket.correct=El Mercado se ha actualizado correctamente
admin.updateMarket.error=Se ha producido un error al actualizar el Mercado

admin.deleteMarket.correct=El Mercado se ha borrado correctamente
admin.deleteMarket.error=Se ha producido un error al borrar el Mercado


# -- market --
admin.title.newMarket=Registrar nuevo Mercado
admin.title.updateMarket=Actualizar un Mercado
admin.title.deleteMarket=Borrar un Mercado

admin.market.name.input.placeholder=Nombre del Mercado...
admin.market.select.label=Elegir un Mercado

admin.marketNew.label=Nombre del Mercado
admin.marketUpdate.label=Modifique el nombre del Mercado




#-----------------------
# --  S H O P S   --

# -- mensj. errors --
admin.newShop.correct=La Tienda ha sido guardada correctamente
admin.newShop.warning=La Tienda ya estaba guardada en nuestro sistema
admin.newShop.error=Se ha producido un error al guardar la Tienda

admin.updateShop.correct=La Tienda se ha actualizado correctamente
admin.updateShop.error=Se ha producido un error al actualizar la Tienda

admin.deleteShop.correct=La Tienda se ha borrado correctamente
admin.deleteShop.error=Se ha producido un error al borrar la Tienda


# -- shops --
admin.title.newShop=Registrar nueva Tienda
admin.title.updateShop=Actualizar una Tienda
admin.title.deleteShop=Borrar una Tienda

admin.shop.name.input.placeholder=Nombre de la Tienda...
admin.shop.select.label=Elegir una Tienda

admin.shopNew.label=Nombre de la Tienda
admin.shopUpdate.label=Modifique el nombre de la Tienda



#################
#  P U B L I C  #
#################

# --  M E N U   --
menu_public_areas=Areas <span>Comerciales</span>
menu_public_malls=C.Comerciales
menu_public_stores=Almacenes
menu_public_markets=Mercados
menu_public_search=B\u00fasqueda
menu_public_contact=Contacto
menu_public_faqs=Faqs

footer_disclaimer=Responsabilidades
footer_webmaster=Webmaster


# -- I N D E X --
index_public_markets=Mercados Municipales
index_outside_areas=Otras zonas comerciales
index_public_porque=<p>Cuando he viajado a otras ciudades, siempre buscaba informaci\u00f3n sobre las zonas comerciales, a veces consegu\u00eda un sentimiento de frustraci\u00f3n cuando no encontraba nada o porque ten\u00eda que visitar varias webs para recoger esta informaci\u00f3n.</p><p>Por esto que he creado esta web: para facilitar a quien visite Madrid informaci\u00f3n sobre las zonas comerciales de la capital. Espero que te ayude a planificar tu d\u00eda de compras en nuestra ciudad.</p>
index_best_shopping_places=<p>En nuesta opini\u00f3n, las mejores zonas comerciales de Madrid.</p>
index_malls_accesible_by_tube=<p>Centros comerciales accesibles por metro.</p>
index_corte_ingles=El Corte Ingl\u00e9s
index_corte_ingles_desc=<p>El Corte Ingl\u00e9s, SA, con sede en Madrid, es el grupo de grandes almacenes m\u00e1s importante de Europa y ocupa el cuarto lugar a nivel mundial. El Corte Ingl\u00e9s es el \u00fanico gran almacen existente en Espa\u00f1a. Podr\u00e1s encontrar una lista de estos grandes almacenes en Madrid, accesible en metro.</p>
index_el_rastro=El Rastro
index_el_rastro_desc=<p>El Rastro de Madrid es el mercado al aire libre m\u00e1s antiguo. Nacido alrededor de 1740 alrededor del matadero de Madrid, dedicado en general a art\u00edculos de segunda mano. Tiene lugar todos los domingos y festivos en uno de los barrios m\u00e1s t\u00edpicos en el centro hist\u00f3rico de la capital.</p>
index_municipal_markets=<p>En los \u00faltimos a\u00f1os, se est\u00e1 desarrollando una renovaci\u00f3n en los mercados hist\u00f3ricos. Esas galer\u00edas donde se establec\u00eda una relaci\u00f3n m\u00e1s estrecha entre los comerciantes y los clientes y el trato era mucho m\u00e1s familiar. Hoy en d\u00eda estos espacios se est\u00e1n recuperando y se les est\u00e1 dando nuevos usos. Esta es nuestra ruta por los m\u00e1s famosos.</p>
index_outside_areas_desc=<p>Tambi\u00e9n existen otras zonas de compras fuera de Madrid. A todos ellas se puede llegar en autob\u00fas, taxi o transporte p\u00fablico.</p>

contact.title=Contacto
contact.text=<p>Si deseas realizar alguna consulta o necesitas m\u00e1s informaci\u00f3n sobre cualquier aspecto de nuestra web, usa el formulario de contacto y te responderemos en el menor tiempo posible.</p>
contact.send.mail=Enviar email
contact.form.name=Nombre
contact.form.email=Email
contact.form.subject=Asunto
contact.form.text=Texto
contact.form.name.placeholder=Escriba su nombre
contact.form.email.placeholder=Escriba su email
contact.form.subject.placeholder=Asunto del mensaje
contact.form.text.placeholder=Texto del mensaje


disclaimer.title=Aviso Legal. Descargo de Responsabilidades
disclaimer.art1=<h3>1.- Caracter General</h3><p>"ShoppinginMadrid.com" es un proyecto personal, una web personal sin \u00e1nimo de lucro. Los contenidos se basan en aportaciones personales procedentes de sus autores y/o de cualquier colaborador que lo desee. Esta web no est\u00e1 relacionada con ning\u00fan organismo oficial (ayuntamientos, oficinas de turismos, etc), ni empresa privada. </p><p>El usuario se obliga a hacer un uso correcto de este site de conformidad con la Ley y el presente Aviso Legal.</p><p>Con car\u00e1cter meramente enunciativo, el Usuario de acuerdo con la legislaci\u00f3n vigente deber\u00e1 abstenerse de: reproducir, copiar, distribuir, poner a disposici\u00f3n, comunicar p\u00fablicamente, transformar o modificar los contenidos de este site salvo en los casos autorizados en la ley o expresamente consentidos por "ShoppinginMadrid.com". </p>
disclaimer.art2=<h3>2.- Exclusi\u00f3n de Responsabilidad</h3><p>"ShoppinginMadrid.com" no se hace responsable de la veracidad, exactitud, adecuaci\u00f3n, idoneidad, exhaustividad y actualidad de la informaci\u00f3n suministrada. </p><p>No se puede derivar derecho alguno de la informaci\u00f3n e imagenes que mostramos. Los datos de esta p\u00e1gina web son meramente informativos, fruto de la colaboraci\u00f3n, y no constituyen, en modo alguno, ning\u00fan compromiso contractual.</p>
disclaimer.art2.1=<h4>2.1.- De la Informaci\u00f3n</h4><p>Los datos que ofrecemos son meramente informativos, pueden contener erratas, estar ligeramente desfasados, o desactualizados. Por ello, nunca deben ser utilizados como referencia para realizar operaciones de ninguna \u00edndole. Lo autores de esta p\u00e1gina NO se hacen responsables de cualquier utilizaci\u00f3n que se haga de la informaci\u00f3n aqu\u00ed\u00ad contenida. </p><p>Siempre recurrimos a fuentes que consideramos fiables. </p>
disclaimer.art2.2=<h4>2.2.- De las Fotograf\u00e1s e Imagenes utilizadas</h4><p>La mayor\u00eda de las fotograf\u00edas de este sitio son personales o cedidas por sus autores. Tambi\u00e9n se utilizan algunas fotograf\u00edas o im\u00e1genes procedentes de Wikimedia Commons&reg; (en cuyo caso son fotos publicadas bajo licencia Creative Commons Attribution, GNU Free Documentation License o Public Domain License, en el momento de su utilizaci\u00f3n). </p><p>Las fotograf\u00edas que no son personales mencionan su autor o licencia (en el t\u00edtulo o en la p\u00e1gina del webmaster).</p><p>Recibimos colaboraciones (textos e imagenes) de usuarios an\u00f3nimos. Hacemos todo lo posible para verificar el material que nos env\u00edan y respetar y no violar ning\u00fan derecho de autor. Pero no podemos garantizarlo al cien por cien este hecho. </p><p>Por todo ello, si hay alg\u00fan problema con un texto, imagen o fotograf\u00eda en este sito no nos hacemos responsables. Sin embargo nos comprometemos a solucionar el problema con la mayor brevedad posible. Por favor p\u00f3nganse en contacto con nosotros en nuestra p\u00e1gina de <a href="contact.jsp">contacto</a> y trataremos de resolver el problema inmediatamente. </p><p>Si usted cree que alguno de los textos o fotograf\u00edas no es legal, por favor informe al administrador (correo electr\u00f3nico). El texto/fotograf\u00eda ser\u00e1 retirado tan pronto como sea posible. </p>
disclaimer.art2.3=<h4>2.3.- De los Enlaces a otros Sitios</h4><p>Esta web contiene enlaces a p\u00e1ginas que nos parecen de utilidad. No somos responsables del contenido de estos enlaces externos. </p>
disclaimer.art2.4=<h4>2.4.- De Protecci\u00f3n de Datos Personales</h4><p>Este site no guarda ning\u00fan tipo de informaci\u00f3n de caracter personal de los usuarios que acceden a \u00e9l. Utilizamos Google Analytics, que utiliza cookies para recabar informaci\u00f3n sobre el tr\u00e1fico an\u00f3nimo. Las pol\u00edticas de privacidad de Google pueden encontrarse en <a href="http://www.google.com/privacy.html" target="_blank">pol\u00edticas de Google</a>. </p>


webmaster.title=Webmaster
area.label=Area Comercial
category.label=Categor\u00eda
search.label=Buscar


# -- mensj. errors --
sendEmail.correct=<p class='message'>El email se ha enviado correctamente.</p><p class='message'>Nos pondremos en contacto con usted lo m\u00e1s rapidamente posible.</p>
sendEmail.error=<p class='message'>Se ha producido un error en el env\u00edo del email. Int\u00e9ntelo m\u00e1s tarde.</p><p class='message'>Discupe las molestias.</p>

# -- cookies
cookies.title=Pol\u00edtica de cookies
cookies.text=Utilizamos cookies propias y de terceros para mejorar nuestros servicios y saber sus preferencias mediante el an\u00e1lisis de sus h\u00e1bitos de navegaci\u00f3n. Si contin\u00faa navegando, consideramos que acepta su uso. Puede obtener m\u00e1s informaci\u00f3n, o bien conocer c\u00f3mo cambiar la configuraci\u00f3n, en 
cookies.text.url=nuestra Pol\u00edtica de cookies
cookies.text.close=Aceptar

cookies.paragraph.1=<p>Cookie es un fichero que se descarga en su ordenador al acceder a determinadas p\u00e1ginas web. Las cookies permiten a una p\u00e1gina web, entre otras cosas, almacenar y recuperar informaci\u00f3n sobre los h\u00e1bitos de navegaci\u00f3n de un usuario o de su equipo y, dependiendo de la informaci\u00f3n que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario. El navegador del usuario memoriza cookies en el disco duro solamente durante la sesi\u00f3n actual ocupando un espacio de memoria m\u00ednimo y no perjudicando al ordenador. Las cookies no contienen ninguna clase de informaci\u00f3n personal espec\u00edfica, y la mayor\u00eda de las mismas se borran del disco duro al finalizar la sesi\u00f3n de navegador (las denominadas cookies de sesi\u00f3n).</p>
cookies.paragraph.2=<p>La mayor\u00eda de los navegadores aceptan como est\u00e1ndar a las cookies y, con independencia de las mismas, permiten o impiden en los ajustes de seguridad las cookies temporales o memorizadas. Puede, previamente y a tal efecto, cambiar la configuraci\u00f3n de su navegador, encontrar\u00e1 detalladas en el punto 3, todas las instrucciones e informaciones al respecto.</p>
cookies.paragraph.3=<p>Esta p\u00e1gina web (en adelante \u201ceste Website\u201d) necesita su expreso consentimiento (mediante la activaci\u00f3n de las cookies en su navegador) para poder usar cookies.</p>
cookies.paragraph.4=<p>Este Website utiliza Cookies para personalizar y facilitar al m\u00e1ximo la navegaci\u00f3n del usuario. Las Cookies se asocian \u00fanicamente a un usuario an\u00f3nimo y su ordenador y no proporcionan referencias que permitan deducir datos personales del usuario. El usuario podr\u00e1 configurar su navegador para que notifique y rechace la instalaci\u00f3n de las Cookies enviadas por La Web del Programador, sin que ello perjudique la posibilidad del usuario de acceder a los contenidos. Sin embargo, le hacemos notar que, en todo caso, la calidad de funcionamiento de la p\u00e1gina web puede disminuir.</p>
cookies.paragraph.5=<p>Si contin\u00faa navegando en el Website, consideramos que acepta la presente pol\u00edtica de privacidad y consiente el uso de las cookies utilizadas en este sitio web, las cuales se describen a continuaci\u00f3n. Recuerda que tiene, en todo momento, la posibilidad de revocar el consentimiento prestado y eliminar las cookies de su equipo siguiendo las instrucciones indicadas en el punto 3. En tal caso, se le informa que la retirada de dicho consentimiento puede afectar el buen uso de las funcionalidades de la p\u00e1gina web.</p>

cookies.paragraph.6=<h3>1. COOKIES DE ANAL\u00cdTICAS:</h3>
cookies.paragraph.6.1=<p>Un servicio anal\u00edtico de web prestado por Google, Inc. con domicilio en los Estados Unidos con sede central en 1600 Amphitheatre Parkway, Mountain View, California 94043.  Para la prestaci\u00f3n de estos servicios, estos utilizan cookies que recopilan la informaci\u00f3n, incluida la direcci\u00f3n IP del usuario, que ser\u00e1 transmitida, tratada y almacenada por Google en los t\u00e9rminos fijados en la Web <a href='https://support.google.com/analytics/answer/6004245'>Google.com</a>. Incluyendo la posible transmisi\u00f3n de dicha informaci\u00f3n a terceros por razones de exigencia legal o cuando dichos terceros procesen la informaci\u00f3n por cuenta de Google.</p>

cookies.paragraph.7=<h3>2. COOKIES DE CONTENIDOS:</h3> 
cookies.paragraph.7.1=<p>En algunos casos se integran fotos y contenidos de v\u00eddeo en este Website proveniente de sitios web como YouTube, Flickr, Facebook, Instagram o Pinterest. Como resultado puede ser que se encuentren las cookies de estos sitios web. Este website no controla la difusi\u00f3n de estas cookies y deber\u00e1 visitar el sitio web del tercero correspondiente para obtener m\u00e1s informaci\u00f3n.</p>
cookies.paragraph.7.2=<p>Herramientas para compartir: Tambi\u00e9n ver\u00e1 botones incrustados "Compartir" en el Website, los cuales permiten a los usuarios compartir f\u00e1cilmente el contenido con sus amigos a trav\u00e9s de una serie de redes sociales populares. Al hacer clic en uno de estos botones, una cookie puede ser ajustado por el servicio que ha elegido para compartir contenido a trav\u00e9s de. Una vez m\u00e1s, este website no tiene control sobre la difusi\u00f3n de estas cookies.</p>

cookies.paragraph.8=<h3>3. CONFIGURACI\u00d3N DE LAS OPCIONES DE LOS NAVEGADORES:</h3>
cookies.paragraph.8.1=<p>Puede usted permitir, bloquear o eliminar las cookies instaladas en su equipo mediante la configuraci\u00f3n de las opciones del navegador instalado en su ordenador:</p>
cookies.paragraph.8.2=<ul><li><a href="https://support.google.com/chrome/answer/95647?hl=es" target="_blank">Chrome</a></li><li><a href="http://windows.microsoft.com/es-es/windows7/how-to-manage-cookies-in-internet-explorer-9" target="_blank">Explorer</a></li><li><a href="https://support.mozilla.org/es/kb/habilitar-y-deshabilitar-cookies-que-los-sitios-we" target="_blank">Firefox</a></li><li><a href="http://support.apple.com/kb/ph5042" target="_blank">Safari</a></li></ul>
cookies.paragraph.8.3=<p>Reconoce asimismo estar informado de la posibilidad de rechazar el tratamiento de tales datos o informaci\u00f3n rechazando el uso de Cookies mediante la selecci\u00f3n de la configuraci\u00f3n apropiada a tal fin en su navegador. Si bien esta opci\u00f3n de bloqueo de Cookies en su navegador puede no permitirle el uso pleno de todas las funcionalidades del Website.</p>


faqs.art1.title=<h3>1.- Dos palabras para entender las rebajas</h3>
faqs.art1.text=<p>Hay dos palabras que podeis leer en los carteles con los precios de los producto: <b>TODO</b> y <b>DESDE</b></p>
faqs.art1.text.1=<ul><li>TODO: significa que todos los productos tienen el precio que marca el cartel</li><li>DESDE: indica el precio m\u00ednimo de los articulos.</li></ul>
faqs.art2.title=<h3>2.- Tax Free Shopping</h3>
faqs.art2.text=<p>Si usted es NO residente den un Pa\u00eds de la Uni\u00f3n Europea o reside en las Islas Canarias, Ceuta o Melilla y gasta un m\u00ednimo de 90,15\u20ac en una tienda de ESPA\u00d1A afiliada a PREMIER TAX FREE, tiene derecho a la devoluci\u00f3n del Impuesto sobre el Valor A\u00f1adido (IVA) incluido en el predio de la mercanc\u00eda que usted compre. <a href="http://www.premiertaxfree.com/" target="_blank">Web</a></p>
faqs.art2.text.1=<h4>2.1.- Madrid refund point</h4>
faqs.art2.text.2=<ul><li>Aeropuerto Adolfo Suarez-Barajas. T4S - American Express</li><li>Aeropuerto Adolfo Suarez-Barajas. T4S - American Express</li><li>Aeropuerto Adolfo Suarez-Barajas. T1 - Exact Change</li><li>Aeropuerto Adolfo Suarez-Barajas. T4S - Eurodivisa Global Exchange</li><li>Fnac Callao. C/Preciados 28</li><li>Fnac Castellana. P\u00ba de la Castellana 79</li></ul>
faqs.art3.title=<h3>3.- Del aeropuerto a Madrid</h3>
faqs.art3.text=<p><a href="https://www.metromadrid.es/es/viaja_en_metro/tarifas/billetes/contenido07.html" target="_blank">Para viajar desde/al Aeropuerto (L\u00ednea 8)</a>


rastro.title=El Rastro
rastro.texto.1=<p>El Rastro de Madrid (o simplemente El Rastro) es un mercado al aire libre, originalmente de objetos de segunda mano, que se monta todas las ma\u00f1anas de domingos y festivos en un barrio castizo del centro hist\u00f3rico de la capital de Espa\u00f1a. Naci\u00f3 hacia 1740 en torno al \u00abMatadero de la Villa\u00bb,1 ocupando las aceras de la cuesta de Ribera de Curtidores del barrio de Lavapi\u00e9s, como un zoco semi-clandestino de venta de objetos usados (baratillos) El Rastro, con m\u00e1s de un cuarto de milenio de existencia, ha ido reglamentando su existencia y actividad comercial.2 Su fama internacional (no existe gu\u00eda de viaje sobre Madrid que no lo mencione), le emparenta con otros mercadillos existentes en diversas ciudades de Europa: Els Encants en Barcelona, el Waterlooplein de \u00c1msterdam, Portobello en Londres, el mercado del Porta Portese en Roma.</p>
rastro.apart1.title=<h4> 1.- Locatizaci\u00f3n y horarios</h4>
rastro.apart1.text=<p>Seg\u00fan la normativa municipal madrile\u00f1a que regula la actividad de puestos de car\u00e1cter desmontable situados en la v\u00eda p\u00fablica,23 el Rastro tiene lugar todos los domingos y d\u00edas festivos del a\u00f1o entre las 9:00 y las 15:00 en el barrio de Embajadores, en el distrito Centro. Un m\u00e1ximo de 3.500 puestos de venta se extienden en torno a la Plaza de Cascorro y su monumento dedicado a Eloy Gonzalo en el extremo norte, el eje de la calle de Ribera de Curtidores y calles aleda\u00f1as, la calle Embajadores al este, y la Ronda de Toledo y la Plaza del Campillo del Mundo Nuevo al sur.</p>
rastro.apart2.title=<h4> 2.- Transporte en Metro</h4>
rastro.apart2.text.1=<p>La red del Metro de Madrid permite el mejor y m\u00e1s c\u00f3modo acceso al rastro desde las l\u00edneas:</p>
rastro.apart2.text.2=<ul><li><span class="linea3">3</span>L\u00ednea 3 en sus estaciones de Embajadores, Lavapi\u00e9s y Sol.</li><li><span class="linea5">5</span>L\u00ednea 5 en sus estaciones de La Latina, Puerta de Toledo, Acacias.</li><li><span class="linea1">1</span>L\u00ednea 1 en sus estaciones de Tirso de Molina y Sol.</li><li><span class="linea2">2</span>L\u00ednea 2 en sus estaciones de Sol y Opera.</li></ul>
rastro.apart2.text.3=Plano del metro


webmaster.desc=<p>Soy Oskar P\u00e9rez. Ingeniero inform\u00e1tico</p><p>Llevo en este mundo de la inform\u00e1tica desde hace m\u00e1s de 20 a\u00f1os.</p><p>Ultimamente mi trabajo se ha encaminado hacia desarrollo web sobre. ya sea usando plataforma Java o usando PHP. Pero mis comienzos fueron en Cobol-CISC-Db2, AS-400... </p><p>Mi carrera laboral se ha desarrollado casi toda ella en Madrid, excepto una temporada que estuve en Miami (USA), y varios meses por Europa por cuestiones de mi trabajo (en Londres y Viena)</p>


webmaster.url.personal=<p><a href="http://www.oscarperez.es" target="_blank">Web personal</a></p>
webmaster.images=<h4>2.- Imagenes de terceros</h4>
webmaster.images.1=<li>Las im\u00e1genes de la cabecera han sido dise\u00f1adas por <a href="mailto:nuriamolla@gmail.com">Nuria Molla</a></li>
webmaster.images.2=<li>La imagen que utilizo en la p\u00e1gina de pr\u00f3ximamente es de <a href="http://www.clker.com/clipart-under-construction-sign.html">clker.com</a></li>
